"TIME_SHORT_DAYS_FORMAT" = "%dروز";

"TIME_SHORT_DAY_FORMAT" = "%dروز";

"TIME_SHORT_HOURS_FORMAT" = "%dساعت";

"TIME_SHORT_HOUR_FORMAT" = "%dساعت";

"TIME_SHORT_MINUTES_FORMAT" = "%dدقیقه";

"TIME_SHORT_MINUTE_FORMAT" = "%dدقیقه";

"TIME_SHORT_SECONDS_FORMAT" = "%dثانیه";

"TIME_SHORT_SECOND_FORMAT" = "%dثانیه";

"tw__card_compose_character_count" = "%td نویسه باقی مانده";

"tw__card_compose_close_button" = "بستن";

"tw__card_compose_close_hint" = "برای نادیده‌گرفتن سازنده دوبار ضربه بزنید";

"tw__card_compose_install_preview" = "پیش‌نمایش دکمه نصب برای %@";

"tw__card_compose_profile_image" = "نمایه %@";

"tw__card_compose_tweet_hint" = "برای پست کردن این توییت دوبار ضربه بزنید";

"tw__card_composer_app_store" = "اپ استور";

"tw__card_composer_install_button" = "نصب";

"tw__card_composer_tweet" = "توییت";

"tw__composer_placeholder_text" = "چه خبر؟";

"tw__email_share_detail_message_format" = "هنگامی که به دیگران اجازه می دهید در حساب @%@ توییترتان به ایمیلتان دسترسی داشته باشند، به روز رسانی ها و اطلاعات دیگر را از %@ دریافت کنید.";

"tw__image_viewer_done_button" = "انجام شد";

"tw__privacy_information_button" = "اطلاعات حریم شخصی";

"tw__share_tweet" = "اشتراک گذاری توییت";

"tw__share_tweet_generic_template_format" = "توییت @%1$@ را بررسی کنید: %2$@";

"tw__share_tweet_subject_format" = "توییت از طرف %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "ورود با توییتر";

"tw__single_image" = "پیوست تصویری";

"tw__test_string" = "تست";

"tw__tweet_image_accessibility" = "پیوست";

"tw__tweet_like_button" = "پسندیدن";

"tw__tweet_liked_state" = "پسندیده شد";

"tw__tweet_not_liked_state" = "پسندیده نشده";

"tw__tweet_profile_accessibility" = "نمایه";

"tw__tweet_retweeted_by_user" = "بازتوییت شده توسط %@";

"tw__tweet_share_button" = "اشتراک‌گذارى";

"tw__user_content_image" = "پیش‌نمایش برنامه";

"tw__video_thumbnail" = "پیوست ویدیویی";

"tw__view_is_sponsored_ad" = "این آگهی دارای پشتیبانی مالی است";

